Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: WHIP server
eo: WH1P s3rv3r
fi: WHIP-palvelin
it: Server WHIP
ko: WHIP 서버
ru: WHIP сервер
zh_hant_tw: WHIP 伺服器
zh_hk: WHIP伺服器

source: Whirlpool
eo: Wh1rlp00l
fi: Tornado
ko: 소용돌이
ru: Вихрь
sv: Virvel
zh_hant_tw: 漩渦特效
zh_hk: 扭曲

source: Widget
eo: W1dg3t
ko: 위젯
ru: Виджет
zh_hant_tw: 小工具
zh_hk: 小工具

source: Widgets
eo: W1dg3ts
fi: Widgetit
it: Widget
ko: 위젯
ru: Виджеты
zh_hant_tw: 小工具
zh_hk: 小工具

source: Yards
eo: Y4rds
fi: Jaardit
it: Iarde
ru: Ярды
zh_hant_tw: 碼
zh_hk: 碼

source: YouTube
eo: Y0_T_b3
ko: 유튜브

source: Zoom
eo: Z00m
ko: 줌
ru: Масштаб
zh_hant_tw: 變焦
zh_hk: 縮放

source: %lld pts
it: %lld punti
ru: %lld единиц
sv: %lld pkt
zh_hk: %lld 點

source: %@ s
ko: %@ 초
ru: %@ с

source: 😢 FFFFF 😢
ko: 😢 저런! 완전! 실패! 😢
zh_hant_tw: 😢 影格遺失 😢
zh_hk: 😢 FFFFF(斷線) 😢

source: %@ dB
ru: %@ дБ

source: %lld dB,
ru: %lld дБ,

source: %llds
ru: %lldc

source: WB
ru: ББ
sv: VB
zh_hant_tw: 白平衡

source: CBR
zh_hk: 固定位元率(CBR)

source: VBR
zh_hk: 變動位元率(VBR)

source: X
zh_hant_tw: X軸
zh_hk: X軸

source: Y
zh_hant_tw: Y軸
zh_hk: Y軸
